const gu = {
    translation: {
        menu: {
            Home: "ઘર",
            What_we_do: "અમે શું કરીએ છીએ",
            Services: "સેવાઓ",
            Contact: "સંપર્ક કરો",
            logout: "લોગઆઉટ"
        },
        heroContent: {
            main: "ઇનોવેટર્સ અને સ્ટાર્ટઅપ્સ માટે વ્યાપક પેટન્ટ સોલ્યુશન્સ.",
            subMain: "MINTનું એકીકૃત પ્લેટફોર્મ શોધો જે સીમલેસ પેટન્ટ વેરિફિકેશન, IP મેનેજમેન્ટ અને સહયોગ સાધનો ઓફર કરે છે. પેટન્ટની તપાસથી લઈને માર્ગદર્શકો અને રોકાણકારો સાથે જોડાવા સુધી, અમે તમારી નવીનતાને આગળ ધપાવવા માટે જરૂરી તમામ સંસાધનો પ્રદાન કરીએ છીએ."
        },
        featureCard: {
            individual: [
                {
                    title: "એક સંયુક્ત IP સંગ્રહ",
                    description: "એક જગ્યાએ પેટન્ટ્સ અને બુદ્ધિ સંપત્તિના રેકોર્ડ્સનો વ્યાપક સંગ્રહ મેળવવો અને સંચાલિત કરવો.",
                    route: "/home/iprManagement",
                },
                {
                    title: "ઇન્ટરેક્ટિવ ચેટબોટ",
                    description: "અમારા AI-સંપત્તિ ચેટબોટ સાથે વ્યસ્ત થાઓ, પેટન્ટની સ્થિતિ તપાસો અને વૈયક્તિક જાણકારી મેળવો.",
                    route: "/home/patent",
                },
                {
                    title: "મેન્ટર્સ, રોકાણકારો અને વધુ શોધો.",
                    description: "તમારા વિચારોને કાર્યરત બનાવો.",
                    route: "/home/forum",
                },
            ],
            startup: [
                {
                    title: "એક સંયુક્ત IP સંગ્રહ",
                    description: "એક જગ્યાએ પેટન્ટ્સ અને બુદ્ધિ સંપત્તિના રેકોર્ડ્સનો વ્યાપક સંગ્રહ મેળવવો અને સંચાલિત કરવો.",
                    route: "/home/iprManagement",
                },
                {
                    title: "ઇન્ટરેક્ટિવ ચેટબોટ",
                    description: "અમારા AI-સંપત્તિ ચેટબોટ સાથે વ્યસ્ત થાઓ, પેટન્ટની સ્થિતિ તપાસો અને વૈયક્તિક જાણકારી મેળવો.",
                    route: "/home/patent",
                },
                {
                    title: "સ્ટાર્ટઅપને પ્રોત્સાહન",
                    description: "જો ચેટબોટ ગ્રીન સિગ્નલ આપે, તો નોંધણીની પ્રક્રિયા ચાલુ રાખો.",
                    route: "/home/startupHome",
                },
                {
                    title: "મેન્ટર્સ, રોકાણકારો અને વધુ શોધો.",
                    description: "તમારા વિચારોને કાર્યરત બનાવો.",
                    route: "/home/forum",
                },
            ],
        },
        services: {
            subtitle: "અમારી સેવાઓ",
            title: "MINT શું ઓફર કરે છે",
            subPara: "તમારા આઈપીઆર મેનેજમેન્ટને સુવ્યવસ્થિત કરો, માર્ગદર્શકો અને રોકાણકારો સાથે સહયોગ કરો અને તમારી ગતિને વેગ આપો અમારા ઓલ-ઇન-વન પ્લેટફોર્મ સાથે સ્ટાર્ટઅપની વૃદ્ધિ, આંતરદૃષ્ટિ, ભંડોળ પ્રદાન કરવા માટે રચાયેલ છે તકો અને સીમલેસ પેટન્ટ ટ્રેકિંગ."
        },

    },
};

export default gu;
